[
  "ability",
  "able",
  "abuse",
  "access",
  "according",
  "accountability",
  "accountable",
  "achieve",
  "across",
  "act",
  "action",
  "actions",
  "active",
  "activities",
  "added",
  "addition",
  "additional",
  "address",
  "addressing",
  "administration",
  "advance",
  "affairs",
  "affected",
  "afford",
  "affordable",
  "afghanistan",
  "age",
  "agencies",
  "agency",
  "ago",
  "agree",
  "agreement",
  "agriculture",
  "ahead",
  "aid",
  "air",
  "alerts",
  "allow",
  "allowed",
  "allowing",
  "allows",
  "almost",
  "alone",
  "along",
  "already",
  "also",
  "alternative",
  "always",
  "amendment",
  "amendments",
  "america",
  "american",
  "americans",
  "among",
  "amount",
  "amy",
  "announce",
  "announced",
  "announces",
  "annual",
  "another",
  "applaud",
  "apply",
  "appreciate",
  "approach",
  "appropriate",
  "appropriations",
  "approved",
  "approximately",
  "april",
  "area",
  "areas",
  "armed",
  "army",
  "around",
  "ask",
  "asked",
  "asking",
  "assist",
  "assistance",
  "associated",
  "association",
  "attention",
  "attorney",
  "august",
  "authority",
  "authorization",
  "authorized",
  "available",
  "average",
  "awarded",
  "away",
  "back",
  "barack",
  "based",
  "basic",
  "basis",
  "become",
  "begin",
  "beginning",
  "behind",
  "believe",
  "ben",
  "benefit",
  "benefits",
  "bernie",
  "best",
  "better",
  "beyond",
  "big",
  "bill",
  "billion",
  "billions",
  "bills",
  "bipartisan",
  "bishop",
  "board",
  "border",
  "brave",
  "bring",
  "browse",
  "brundage",
  "budget",
  "build",
  "building",
  "bush",
  "business",
  "businesses",
  "call",
  "called",
  "calling",
  "calls",
  "came",
  "campaign",
  "care",
  "carolina",
  "case",
  "cases",
  "cause",
  "caused",
  "center",
  "centers",
  "central",
  "century",
  "certain",
  "chairman",
  "challenge",
  "challenges",
  "chance",
  "change",
  "changes",
  "chicago",
  "chief",
  "child",
  "children",
  "choice",
  "cities",
  "citizen",
  "citizens",
  "city",
  "civil",
  "class",
  "clean",
  "clear",
  "clearly",
  "climate",
  "clinton",
  "close",
  "coburn",
  "colleagues",
  "college",
  "combat",
  "come",
  "comes",
  "coming",
  "commend",
  "commerce",
  "commission",
  "commitment",
  "committed",
  "committee",
  "common",
  "communications",
  "communities",
  "community",
  "companies",
  "company",
  "competitive",
  "complete",
  "comprehensive",
  "concern",
  "concerned",
  "concerns",
  "conditions",
  "conduct",
  "conference",
  "congress",
  "congressional",
  "congressman",
  "consequences",
  "consider",
  "consideration",
  "considered",
  "construction",
  "consumer",
  "consumers",
  "contact",
  "contains",
  "continue",
  "continued",
  "continues",
  "continuing",
  "contributions",
  "control",
  "cost",
  "costs",
  "counties",
  "countries",
  "country",
  "county",
  "course",
  "court",
  "create",
  "created",
  "creating",
  "credit",
  "criminal",
  "crisis",
  "critical",
  "current",
  "currently",
  "cut",
  "damage",
  "dangerous",
  "data",
  "date",
  "day",
  "days",
  "deal",
  "dear",
  "death",
  "debate",
  "debt",
  "decades",
  "december",
  "decision",
  "decisions",
  "defense",
  "delegation",
  "demand",
  "demint",
  "democracy",
  "democratic",
  "department",
  "departments",
  "deserve",
  "designed",
  "despite",
  "determine",
  "develop",
  "development",
  "dick",
  "different",
  "difficult",
  "direct",
  "direction",
  "directly",
  "director",
  "disaster",
  "discuss",
  "district",
  "dollars",
  "domestic",
  "don",
  "done",
  "drug",
  "due",
  "durbin",
  "duty",
  "earlier",
  "early",
  "earmarks",
  "earned",
  "east",
  "economic",
  "economy",
  "education",
  "effect",
  "effective",
  "efficient",
  "effort",
  "efforts",
  "either",
  "elected",
  "election",
  "electronic",
  "eligible",
  "eliminate",
  "emergency",
  "employees",
  "employment",
  "encourage",
  "end",
  "energy",
  "enforcement",
  "enough",
  "ensure",
  "ensuring",
  "entire",
  "environment",
  "environmental",
  "equipment",
  "especially",
  "essential",
  "establish",
  "established",
  "estimated",
  "even",
  "ever",
  "every",
  "everything",
  "example",
  "executive",
  "existing",
  "expand",
  "expect",
  "expected",
  "experience",
  "extend",
  "face",
  "facilities",
  "facility",
  "facing",
  "fact",
  "failed",
  "failure",
  "fair",
  "families",
  "family",
  "far",
  "farm",
  "farmers",
  "favor",
  "february",
  "federal",
  "field",
  "fight",
  "fighting",
  "final",
  "finally",
  "financial",
  "find",
  "fire",
  "first",
  "fiscal",
  "five",
  "floor",
  "focus",
  "follow",
  "following",
  "food",
  "force",
  "forces",
  "foreign",
  "former",
  "forward",
  "found",
  "four",
  "free",
  "freedom",
  "friday",
  "fuel",
  "fuels",
  "full",
  "fully",
  "fund",
  "funded",
  "funding",
  "funds",
  "future",
  "gas",
  "general",
  "generation",
  "get",
  "getting",
  "gibbs",
  "give",
  "given",
  "giving",
  "global",
  "goal",
  "goes",
  "going",
  "good",
  "government",
  "governments",
  "graham",
  "grant",
  "grants",
  "great",
  "greater",
  "green",
  "ground",
  "group",
  "groups",
  "growing",
  "growth",
  "guard",
  "half",
  "hard",
  "head",
  "health",
  "hear",
  "heard",
  "hearing",
  "held",
  "help",
  "helped",
  "helping",
  "helps",
  "hickman",
  "high",
  "higher",
  "highest",
  "historic",
  "history",
  "hold",
  "home",
  "homeland",
  "homes",
  "honor",
  "honorable",
  "hope",
  "house",
  "housing",
  "however",
  "http",
  "human",
  "hundreds",
  "illegal",
  "illinois",
  "immediate",
  "immediately",
  "immigration",
  "impact",
  "implement",
  "importance",
  "important",
  "improve",
  "improvements",
  "improving",
  "incentives",
  "include",
  "included",
  "includes",
  "including",
  "income",
  "increase",
  "increased",
  "increases",
  "increasing",
  "independence",
  "independent",
  "individual",
  "individuals",
  "industry",
  "information",
  "infrastructure",
  "initiated",
  "initiative",
  "instead",
  "insurance",
  "interest",
  "interests",
  "international",
  "introduce",
  "introduced",
  "investigation",
  "investment",
  "involved",
  "iraq",
  "iraqi",
  "issue",
  "issued",
  "issues",
  "january",
  "jim",
  "job",
  "jobs",
  "john",
  "join",
  "joined",
  "joint",
  "judge",
  "judiciary",
  "julian",
  "july",
  "june",
  "just",
  "justice",
  "keep",
  "kevin",
  "key",
  "kind",
  "klobuchar",
  "know",
  "known",
  "labolt",
  "labor",
  "lack",
  "land",
  "language",
  "large",
  "largest",
  "last",
  "late",
  "later",
  "law",
  "laws",
  "lead",
  "leader",
  "leaders",
  "leadership",
  "leading",
  "learn",
  "least",
  "leave",
  "led",
  "left",
  "legal",
  "legislation",
  "legislative",
  "less",
  "let",
  "letter",
  "level",
  "levels",
  "life",
  "light",
  "like",
  "likely",
  "limited",
  "lindsey",
  "line",
  "little",
  "live",
  "lives",
  "living",
  "local",
  "location",
  "long",
  "longer",
  "look",
  "lose",
  "loss",
  "lost",
  "low",
  "lower",
  "made",
  "major",
  "majority",
  "make",
  "makes",
  "making",
  "man",
  "management",
  "manner",
  "many",
  "march",
  "market",
  "matter",
  "mccain",
  "means",
  "measure",
  "measures",
  "medical",
  "meet",
  "meeting",
  "member",
  "members",
  "men",
  "mental",
  "message",
  "met",
  "michael",
  "middle",
  "military",
  "million",
  "millions",
  "minnesota",
  "mission",
  "monday",
  "money",
  "month",
  "months",
  "move",
  "moving",
  "much",
  "nation",
  "national",
  "nations",
  "nationwide",
  "natural",
  "near",
  "nearly",
  "necessary",
  "need",
  "needed",
  "needs",
  "never",
  "new",
  "news",
  "newsletters",
  "next",
  "nomination",
  "non",
  "north",
  "noted",
  "nothing",
  "november",
  "now",
  "number",
  "obama",
  "october",
  "offer",
  "offered",
  "office",
  "officials",
  "often",
  "oil",
  "old",
  "one",
  "open",
  "operations",
  "opinion",
  "opportunities",
  "opportunity",
  "order",
  "organizations",
  "ortiz",
  "others",
  "oversight",
  "paid",
  "parents",
  "part",
  "particularly",
  "pass",
  "passage",
  "passed",
  "passing",
  "past",
  "pay",
  "paying",
  "payments",
  "people",
  "per",
  "percent",
  "period",
  "permanent",
  "personal",
  "personnel",
  "petitions",
  "place",
  "plan",
  "planning",
  "plans",
  "play",
  "please",
  "pleased",
  "point",
  "policies",
  "policy",
  "political",
  "politics",
  "polls",
  "population",
  "position",
  "possible",
  "post",
  "potential",
  "power",
  "practice",
  "practices",
  "president",
  "presidents",
  "press",
  "prevent",
  "prevention",
  "previous",
  "price",
  "prices",
  "primary",
  "priorities",
  "priority",
  "private",
  "problem",
  "problems",
  "process",
  "produce",
  "production",
  "products",
  "program",
  "programs",
  "progress",
  "project",
  "projects",
  "promote",
  "proposal",
  "proposed",
  "protect",
  "protecting",
  "protection",
  "proud",
  "provide",
  "provided",
  "provides",
  "providing",
  "provision",
  "provisions",
  "public",
  "purchase",
  "pursuant",
  "push",
  "put",
  "quality",
  "question",
  "questions",
  "quickly",
  "raise",
  "rate",
  "rates",
  "rather",
  "reach",
  "read",
  "real",
  "reality",
  "reason",
  "receive",
  "received",
  "receiving",
  "recent",
  "recently",
  "recognize",
  "record",
  "recovery",
  "reduce",
  "reducing",
  "reduction",
  "reform",
  "reforms",
  "regarding",
  "region",
  "regional",
  "relases",
  "related",
  "release",
  "released",
  "releases",
  "relief",
  "remain",
  "remains",
  "renewable",
  "report",
  "reported",
  "reports",
  "representative",
  "representatives",
  "republican",
  "request",
  "requested",
  "require",
  "required",
  "requirements",
  "requires",
  "requiring",
  "research",
  "residents",
  "resolution",
  "resources",
  "respect",
  "respond",
  "response",
  "responsibility",
  "responsible",
  "restore",
  "result",
  "results",
  "return",
  "returning",
  "review",
  "richard",
  "right",
  "rights",
  "rising",
  "risk",
  "river",
  "robert",
  "role",
  "room",
  "rule",
  "rules",
  "run",
  "rural",
  "sacrifice",
  "safe",
  "safety",
  "said",
  "sanders",
  "save",
  "say",
  "says",
  "school",
  "schools",
  "science",
  "second",
  "secretary",
  "secure",
  "secured",
  "security",
  "see",
  "seek",
  "seen",
  "sen",
  "senate",
  "senator",
  "senators",
  "send",
  "senior",
  "sense",
  "sent",
  "september",
  "serious",
  "serve",
  "served",
  "serves",
  "service",
  "services",
  "serving",
  "set",
  "several",
  "severe",
  "share",
  "short",
  "show",
  "signed",
  "significant",
  "similar",
  "simply",
  "since",
  "sincerely",
  "single",
  "site",
  "situation",
  "six",
  "small",
  "social",
  "society",
  "soldiers",
  "solution",
  "something",
  "soon",
  "sources",
  "south",
  "special",
  "specific",
  "specifically",
  "spend",
  "spending",
  "spent",
  "sponsored",
  "staff",
  "stand",
  "standard",
  "standards",
  "start",
  "state",
  "statement",
  "states",
  "stations",
  "status",
  "step",
  "steps",
  "still",
  "stop",
  "strategy",
  "street",
  "strengthen",
  "strong",
  "strongly",
  "students",
  "study",
  "subcommittee",
  "subject",
  "success",
  "successful",
  "supply",
  "support",
  "supported",
  "supporting",
  "supports",
  "supreme",
  "sure",
  "system",
  "systems",
  "take",
  "taken",
  "takes",
  "taking",
  "tax",
  "taxpayer",
  "taxpayers",
  "technologies",
  "technology",
  "tell",
  "temporary",
  "term",
  "terms",
  "terror",
  "terrorism",
  "terrorists",
  "text",
  "thank",
  "thing",
  "things",
  "think",
  "third",
  "though",
  "thousands",
  "threat",
  "three",
  "throughout",
  "thursday",
  "time",
  "times",
  "today",
  "together",
  "told",
  "tom",
  "tommy",
  "took",
  "tools",
  "top",
  "total",
  "toward",
  "trade",
  "training",
  "transparency",
  "transportation",
  "travel",
  "treatment",
  "troops",
  "true",
  "truly",
  "trust",
  "trying",
  "tuesday",
  "turn",
  "two",
  "unacceptable",
  "understand",
  "unfortunately",
  "union",
  "united",
  "university",
  "upon",
  "urge",
  "use",
  "used",
  "using",
  "value",
  "values",
  "vehicle",
  "vehicles",
  "vermont",
  "veterans",
  "veto",
  "victims",
  "vietor",
  "view",
  "violence",
  "visit",
  "vital",
  "vote",
  "voted",
  "votes",
  "vulnerable",
  "want",
  "war",
  "warming",
  "washington",
  "waste",
  "water",
  "way",
  "ways",
  "wednesday",
  "week",
  "weeks",
  "wes",
  "whether",
  "white",
  "whose",
  "win",
  "within",
  "without",
  "women",
  "work",
  "worked",
  "workers",
  "working",
  "works",
  "world",
  "worse",
  "writing",
  "wrong",
  "wrote",
  "year",
  "years",
  "yesterday",
  "yet",
  "york",
  "young"
]